Repository: DecireesWebboIT/utbildninghosbois
Catalog: languages/plugins/google-analytics-dashboard-for-wp-*.po
Languages: sv_se

source: Exit Rate
sv_se: Utgångsfrekvens

source: Future Use
sv_se: Framtida användningsområde

source: Session Duration
sv_se: Sessionslängd

source: Page Load Time
sv_se: Sidhämtningstid

source: Time on Page
sv_se: Tid på sidan

source: Source:
sv_se: Källa:

source: 404 Errors
sv_se: 404-fel

source: Publication Month:
sv_se: Publikationsmånad:

source: 404 Page Title contains:
sv_se: 404 sidtitel innehåller:

source: 404 Errors Report
sv_se: 404 felrapport

source: Maps API Key:
sv_se: Maps API-nyckel:

source: Invalid response
sv_se: Ogiltigt svar

source: Tags:
sv_se: Etiketter:

source: Other
sv_se: Annat

source: Devices
sv_se: Enheter

source: Mobile Brand
sv_se: Mobiltillverkare

source: Screen Resolution
sv_se: Skärmupplösning

source: Operating System
sv_se: Operativsystem

source: Browser
sv_se: Webbläsare

source: Technology
sv_se: Teknologi

source: Traffic
sv_se: Trafik

source: l, F j, Y
sv_se: l, j F, Y

source: Cross-domain Tracking
sv_se: Spårning över flera domäner

source: Cookie Customization
sv_se: Cookie-anpassning

source: Cookie Expires:
sv_se: Cookie upphör:

source: Cookie Name:
sv_se: Cookie-namn:

source: Cookie Domain:
sv_se: Cookie-domän:

source: Displays Google Analytics Reports and Real-Time Statistics in your Dashboard. Automatically inserts the tracking code in every page of your website.
sv_se: Visar Google Analytics-rapporter och statistik i realtid i din adminpanel. Infogar automatiskt spårningskoden i varje sida på din webbplats.

source: Type
sv_se: Typ

source: Channels
sv_se: Kanaler

source: Cities from
sv_se: Städer från

source: Countries
sv_se: Länder

source: Date
sv_se: Datum

source: Hour
sv_se: Timme

source: Unique Page Views
sv_se: Unika sidvisningar

source: Organic Searches
sv_se: Organiska sökningar

source: Save Access Code
sv_se: Spara behörighetskod

source: Access Code:
sv_se: Behörighetskod:

source: Use the red link to get your access code!
sv_se: Använd den röda länken för att skaffa din behörighetskod!

source: Get Access Code
sv_se: Skaffa behörighetskod

source: Use this link to get your access code:
sv_se: Använd denna länk för att skaffa din behörighetskod:

source: This is not allowed, read the documentation!
sv_se: Detta är inte tillåtet, läs dokumentationen!

source: Give credits:
sv_se: Ge beröm till:

source: Stats for:
sv_se: Statistik för:

source: Anonymize stats:
sv_se: Anonymisera statistik:

source: Totals
sv_se: Totalt

source: Chart
sv_se: Diagram

source: Chart & Totals
sv_se: Diagram & totaler

source: Display:
sv_se: Visa:

source: Title:
sv_se: Titel:

source: Google Analytics Stats
sv_se: Google Analytics-statistik

source: generated by
sv_se: genererad av

source: Sessions:
sv_se: Sessioner

source: Will display your google analytics stats in a widget
sv_se: Kommer att visa din Google Analytics-statistik i en widget

source: KEYWORDS
sv_se: NYCKELORD

source: REFERRALS
sv_se: HÄNVISNINGAR

source: NEW
sv_se: NYA

source: DIRECT
sv_se: DIREKT

source: CAMPAIGN
sv_se: KAMPANJ

source: SOCIAL
sv_se: SOCIALT

source: Pages
sv_se: Sidor

source: Sessions
sv_se: Sessioner

source: Real-Time
sv_se: Realtid

source: Find out more!
sv_se: Ta reda på mer!

source: Something went wrong while retrieving property data. You need to create and properly configure a Google Analytics account:
sv_se: Något gick fel vid hämtning av egenskapsdata. Du måste skapa och konfigurera ett Google Analytics-konto:

source: Select Domain
sv_se: Välj konto

source: An admin should asign a default Google Analytics Profile.
sv_se: En administratör bör tilldela en standard Google Analytics-profil.

source: the plugin&#39;s settings page
sv_se: tilläggets inställningssida

source: the documentation page
sv_se: dokumentationssidan

source: For details, check out %1$s and %2$s.
sv_se: För detaljer, kolla in%1$s och%2$s.

source: Google Analytics Dashboard for WP has been updated to version %s.
sv_se: Google Analytics Dashboard for WP har uppdaterats till version %s.

source: Settings
sv_se: Inställningar

source: This plugin needs an authorization:
sv_se: Detta tillägg behöver en auktorisering:

source: report generated by
sv_se: rapport genererad av

source: This report is unavailable
sv_se: Den här rapporten är inte tillgänglig

source: Not enough data collected
sv_se: Inte tillräckligt med data har samlats in

source: Pages/Session
sv_se: Sidor/Session

source: Organic Search
sv_se: Organisk sökning

source: Search Engines
sv_se: Sökmotorer

source: Social Networks
sv_se: Sociala nätverk

source: Visitor Type
sv_se: Besökartyp

source: Traffic Mediums
sv_se: Trafikkällor

source: A JavaScript Error is blocking plugin resources!
sv_se: En JavaScript-fel blockerar tilläggsresurser!

source: Searches
sv_se: Sökningar

source: Referrers
sv_se: Hänvisare

source: Location
sv_se: Plats

source: Bounce Rate
sv_se: Avvisningsfrekvens

source: Page Views
sv_se: Sidvisningar

source: Organic
sv_se: Organisk

source: Users
sv_se: Användare

source: Unique Views
sv_se: Unika visningar

source: Three
sv_se: Tre

source: One
sv_se: En

source: %s Year
sv_se: %s år

source: Last %d Days
sv_se: Senaste %d dagarna

source: Yesterday
sv_se: Igår

source: Today
sv_se: Idag

source: Tracking Code
sv_se: Spårningskod

source: Frontend Settings
sv_se: Inställningar för frontend

source: Backend Settings
sv_se: Inställningar för backend

source: %s service with users tracking at IP level.
sv_se: %s-tjänst med användarspårning på IP-nivå.

source: WordPress Plugins
sv_se: WordPress-tillägg

source: Other %s written by the same author
sv_se: Andra %s skriven av samma författare

source: Improve search rankings
sv_se: Förbättra sökningsranking

source: %s by moving your website to HTTPS/SSL.
sv_se: %s genom att flytta din webbplats till HTTPS/SSL.

source: Further Reading
sv_se: Vidare läsning

source: rate this plugin
sv_se: betygsätt detta tillägg

source: Your feedback and review are both important, %s!
sv_se: Dina synpunkter och din recension är båda viktiga,%s!

source: Follow & Review
sv_se: Följ och recensera

source: Setup Tutorial & Demo
sv_se: Installationsguide och demo

source: exclude Super Admin tracking for the entire network
sv_se: undanta spårning av superadministratörer för hela nätverket

source: Properties/Views Settings
sv_se: Inställningar för webbegendomar/vyer

source: Refresh Properties
sv_se: Uppdatera webbegendomar

source: use a single Google Analytics account for the entire network
sv_se: använd ett enda Google Analytics-konto för hela nätverket

source: Network Setup
sv_se: Nätverksinställning

source: Properties refreshed.
sv_se: Webbegendomar uppdaterades.

source: Authorize Plugin
sv_se: Auktorisera tillägg

source: automatic updates for minor versions (security and maintenance releases only)
sv_se: automatiska uppdateringar för mindre versioner (endast säkerhets- och underhållsutgåvor)

source: Automatic Updates
sv_se: Automatiska uppdateringar

source: Theme Color:
sv_se: Färgschema:

source: Lock Selection
sv_se: Lås val

source: Property not found
sv_se: Egenskap hittades inte

source: Select View:
sv_se: Välj vy:

source: General Settings
sv_se: Allmänna inställningar

source: Reset Errors
sv_se: Nollställ fel

source: Clear Cache
sv_se: Rensa cache

source: Clear Authorization
sv_se: Rensa auktorisering

source: Client Secret:
sv_se: Klient-hemlighet:

source: Client ID:
sv_se: Klient-ID:

source: use your own API Project credentials
sv_se: använd dina egna API-projektuppgifter

source: tutorial
sv_se: handledning

source: You should watch the %1$s and read this %2$s before proceeding to authorization. This plugin requires a properly configured Google Analytics account!
sv_se: Du bör titta på %1$s och läsa denna %2$s innan du fortsätter med auktoriseringen. Detta tillägg kräver ett korrekt konfigurerat Google Analytics-konto!

source: Plugin Authorization
sv_se: Auktorisering för tillägg

source: Use the red link (see below) to generate and get your access code!
sv_se: Använd den röda länken (se nedan) för att generera och skaffa din behörighetskod!

source: Google Analytics Settings
sv_se: Inställningar för Google Analytics

source: All other domains/properties were removed.
sv_se: Alla andra konton/webbegendomar togs bort.

source: All errors reseted.
sv_se: Alla fel nollställdes.

source: Token Reseted and Revoked.
sv_se: Token återställdes och återkallades.

source: Cleared Cache.
sv_se: Cache rensad.

source: The access code is <strong>NOT</strong> your <strong>Tracking ID</strong> (UA-XXXXX-X). Try again, and use the red link to get your access code
sv_se: Behörighetskoden är <strong>inte</strong> ditt <strong>spårnings-id</strong> (UA-XXXXX-X). Försök igen och använd den röda länken för att skaffa din behörighetskod

source: Plugin authorization succeeded.
sv_se: Auktorisering av tillägg lyckades.

source: Library conflicts between WordPress plugins
sv_se: Bibliotekskonflikter mellan WordPress-tillägg

source: Loading the required libraries. If this results in a blank screen or a fatal error, try this solution:
sv_se: Laddar de nödvändiga biblioteken. Om detta resulterar i en tom skärm eller ett allvarligt fel, prova denna lösning:

source: Plugin Configuration
sv_se: Tilläggskonfiguration

source: Error Details
sv_se: Detaljer om felet

source: None
sv_se: Ingen

source: Last Error detected
sv_se: Sista fel upptäckt

source: Plugin Settings
sv_se: Tilläggsinställningar

source: Errors & Details
sv_se: Fel & detaljer

source: Google Analytics Errors & Debugging
sv_se: Google Analytics fel och felsökning

source: Exclude tracking for:
sv_se: Undanta spårning för:

source: Cross Domains:
sv_se: Flera domäner:

source: enable cross domain tracking
sv_se: aktivera spårning över flera domäner

source: enable AdSense account linking
sv_se: aktivera AdSense kontolänkning

source: enable enhanced link attribution
sv_se: aktivera utökad länkattribution

source: exclude events from bounce-rate calculation
sv_se: undanta händelser från beräkning av avvisningsfrekvens

source: Page Speed SR:
sv_se: Sidhastighet SR:

source: Advanced Tracking
sv_se: Avancerad spårning

source: User Type:
sv_se: Användartyp:

source: Categories:
sv_se: Kategorier:

source: Publication Year:
sv_se: Utgivningsår:

source: Authors:
sv_se: Författare:

source: track fragment identifiers, hashmarks (#) in URI links
sv_se: spåra fragmentidentifierare, hashmärken (#) i URI-länkar

source: Affiliates Regex:
sv_se: Regex för samarbetspartner:

source: track affiliate links matching this regex
sv_se: spåra samarbetspartner via detta regex-uttryck

source: Downloads Regex:
sv_se: Regex för nedladdningar:

source: track downloads, mailto and outbound links
sv_se: spåra nedladdningar, mailto och utgående länkar

source: enable remarketing, demographics and interests reports
sv_se: aktivera annonseringsfunktioner, demografi- och intresserapporter

source: anonymize IPs while tracking
sv_se: anonymisera IP-adresser när spårning sker

source: Universal Analytics
sv_se: Universell Analytics

source: Classic Analytics
sv_se: Klassisk Analytics

source: Tracking Type:
sv_se: Spårningstyp:

source: Basic Tracking
sv_se: Grundläggande spårning

source: Time Zone:
sv_se: Tidszon

source: Default URL:
sv_se: Standard-URL:

source: Tracking ID:
sv_se: Spårnings-ID:

source: View Name:
sv_se: Visa namn:

source: Enabled
sv_se: Aktiverad

source: Disabled
sv_se: Inaktiverad

source: Tracking Options:
sv_se: Spårningsalternativ:

source: Tracking Settings
sv_se: Spårningsinställningar

source: Advanced Settings
sv_se: Avancerade inställningar

source: Exclude Tracking
sv_se: Undanta spårning

source: Custom Definitions
sv_se: Anpassade definitioner

source: Events Tracking
sv_se: Händelsespårning

source: Basic Settings
sv_se: Grundinställningar

source: Google Analytics Tracking Code
sv_se: Google Analytics spårningskod

source: The tracking component is disabled. You should set <strong>Tracking Options</strong> to <strong>Enabled</strong>
sv_se: Spårningskomponenten är inaktiverad. Du bör <strong>aktivera spårningsalternativ</strong>

source: Target Geo Map to country:
sv_se: Rikta Geo Map till land:

source: Location Settings
sv_se: Platsinställningar

source: Maximum number of pages to display on real-time tab:
sv_se: Maximalt antal sidor som ska visas på fliken realtid:

source: Real-Time Settings
sv_se: Realtidsinställningar

source: enable the main Dashboard Widget
sv_se: aktivera adminpanel-widget

source: enable reports on Posts List and Pages List
sv_se: aktivera rapporter för inläggslistor och sidlistor

source: enable Switch View functionality
sv_se: aktivera funktionaliteten ”Växla vy”

source: Google Analytics Backend Settings
sv_se: Google Analytics backend-inställningar

source: Save Changes
sv_se: Spara ändringar

source: enable web page reports on frontend
sv_se: aktivera webbsiderapporter på frontend

source: Show stats to:
sv_se: Visa statistik för:

source: Permissions
sv_se: Behörigheter

source: Google Analytics Frontend Settings
sv_se: Google Analytics frontend-inställningar

source: authorize the plugin
sv_se: auktorisera tillägget

source: Errors & Debug
sv_se: Fel och felsökning

source: Something went wrong, check %1$s or %2$s.
sv_se: Något gick fel, kontrollera %1$s eller %2$s.

source: Cheating Huh?
sv_se: Försöker du fuska?

source: Settings saved.
sv_se: Inställningar sparade.
