Repository: DecireesWebboIT/utbildninghosbois
Catalog: languages/plugins/wpcat2tag-importer-*.po
Languages: nb_no

source: Categories to Tags Converter Importer
nb_no: Importør for konvertering av kategorier og stikkord

source: Cheatin&#8217; uh?
nb_no: Jasså, du jukser?

source: Categories to Tags
nb_no: Kategorier til stikkord

source: Tags to Categories
nb_no: Stikkord til kategorier

source: Convert Category to Tag.
nb_no: Konverter kategori til stikkord.

source: You have no categories to convert!
nb_no: Du har ingen kategorier å konvertere!

source: Uncheck All
nb_no: Velg ingen

source: Check All
nb_no: Velg alle

source: * This category is also a tag. Converting it will add that tag to all posts that are currently in the category.
nb_no: * Denne kategorien er også et stikkord. Konvertering av denne vil legge til stikkordet på alle innlegg som er i kategorien.

source: Convert Categories to Tags
nb_no: Konverter kategorier til stikkord

source: Convert Tag to Category.
nb_no: Konverter stikkord til kategori.

source: Here you can selectively convert existing tags to categories. To get started, check the tags you wish to be converted, then click the Convert button.
nb_no: Kan du du konvertere utvalgte, eksisterende stikkord til kategorier. For å komme i gang, merk av stikkordene du vil konvertere, og klikk konverter-knappen.

source: Hey there. Here you can selectively convert existing categories to tags. To get started, check the categories you wish to be converted, then click the Convert button.
nb_no: Hei der. Her kan du konvertere utvalgte, eksisterende kategorier til stikkord. For å komme i gang, merk av kategoriene du vil skal konverteres, og klikk konverter-knappen.

source: The newly created categories will still be associated with the same posts.
nb_no: De nyopprettede kategoriene vil fremdeles være assosiert med de samme innleggene.

source: You have no tags to convert!
nb_no: Du har ingen stikkord å konvertere!

source: * This tag is also a category. When converted, all posts associated with the tag will also be in the category.
nb_no: * Dette stikkordet er også en kategori. Når konvertert, vil alle innlegg assosiert med stikkerordet også være i kategorien.

source: Convert Tags to Categories
nb_no: Konverter stikkord til kategorier

source: Uh, oh. Something didn&#8217;t work. Please <a href="%s">try again</a>.
nb_no: Uffda. Noe fungerte ikke som det skulle. Vennligst <a href="%s">forsøk igjen</a>.

source: Category %s doesn&#8217;t exist!
nb_no: Kategorien %s eksisterer ikke!

source: Converting category <strong>%s</strong> ...
nb_no: Konverterer kategorien <strong>%s</strong> …

source: Converted successfully.
nb_no: Konvertering utført.

source: Tag added to all posts in this category.
nb_no: Stikkord lagt til alle innlegg i denne kategori.

source: * This category is also a tag. The converter has added that tag to all posts currently in the category. If you want to remove it, please confirm that all tags were added successfully, then delete it from the <a href="%s">Manage Categories</a> page.
nb_no: * Denne kategori er også et stikkord. Konvertereren har lagt det stikkordet til alle innlegg som nå er i den kategorien. Hvis du ønsker å fjerne det, vennligst bekreft at alle stikkord ble lagt til, og slett det fra siden <a href="%s">administrer kategorier</a>.

source: We&#8217;re all done here, but you can always <a href="%s">convert more</a>.
nb_no: Vi er ferdige her, men du kan alltids <a href="%s">konvertere flere</a>.

source: Converting tag <strong>%s</strong> ...
nb_no: Konverterer stikkordet <strong>%s</strong> …

source: All posts were added to the category with the same name.
nb_no: Alle innlegg ble lagt til kategorien med samme navn.

source: Tag #%s doesn&#8217;t exist!
nb_no: Stikkordet #%s eksisterer ikke!

source: * This tag is also a category. The converter has added all posts from it to the category. If you want to remove it, please confirm that all posts were added successfully, then delete it from the <a href="%s">Manage Tags</a> page.
nb_no: * Dette stikkordet er også en kategori. Konvertereren har lagt alle innlegg med det til kategorien. Hvis du ønsker å fjerne det, vennligst bekreft at alle innlegg ble lagt til, og slett det fra siden <a href="%s">administrer stikkord</a>.

source: Categories and Tags Converter
nb_no: Konvertering av kategorier og stikkord

source: Convert existing categories to tags or tags to categories, selectively.
nb_no: Konverter utvalgte, eksisterende kategorier til stikkord eller stikkord til kategorier.

source: Keep in mind that if you convert a category with child categories, the children become top-level orphans.
nb_no: Husk at hvis du konverterer en kategori med underkategorier, blir underkategoriene foreldreløse uten toppnivå.
